
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Selesai";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and SyncClient logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox, dan logo Mozilla, Firefox, dan SyncClient adalah\nmerek dagang Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Kebijakan Privasi";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Persyaratan Layanan";
